[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "calendarium",
  "obsidian-importer",
  "statblock-sidekick",
  "buttons",
  "quickadd",
  "templater-obsidian",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-outliner",
  "initiative-tracker",
  "obsidian-import-json",
  "obsidian-custom-frames",
  "webpage-html-export",
  "obsidian-quickshare"
]